"Aman" = "Aman";
"Aman - Extended" = "Aman - Extended";
"ÄẞC ISO" = "ÄẞC ISO";
"ÄẞC ISO - Extended" = "ÄẞC ISO - Extended";
"ÄẞC Matrix" = "ÄẞC Matrix";
"ÄẞC Matrix - Extended" = "ÄẞC Matrix - Extended";
